export const casesList = [
    {
        id: "1",
        title: "Дело о возмещении вреда здоровью и взыскании упущенной выгоды.",
        body: "Адвокат обратился в суд с исковым заявлением о возмещении вреда здоровью. Требования обосновывала тем, что водитель, управляя легковым автомобилем, совершил наезд на пешехода и его несовершеннолетнюю дочь, которых с телесными повреждениями доставили в ГКБ г. Москвы. Истцу была проведена операция правой ключицы с установлением пластины. Постановлением районного суда г. Москвы водитель был признан виновным в совершении правонарушения, предусмотренного ч. 2 ст. 12.24 КоАП РФ. Кроме того, ответчик управлял ТС будучи лишенным права управления ТС. Из-за травмы и длительного лечения истец вынужден был расторгнуть с заказчиком контракт, в связи с чем упустил доход. Решением суда, в пользу истца, был взыскан вред здоровью, моральный вред, судебные расходы, в том числе расходы на правовую помощь адвоката, а так же была взыскана упущенная выгода в связи с расторжением контракта.",
    },
    {
        id: "2",
        title: "Дело о вселении, нечинении препятствий в пользовании жилым помещением, обязании предоставить ключи.",
        body: "К адвокату обратилась женщина, которой родная дочь препятствовала проживанию в собственной квартире на протяжении долгого времени. Было подано исковое заявление, но в процессе рассмотрения спора ответчиком было подано встречное исковое заявление о признании сделки - приватизации жилого помещения недействительной и признании утратившей право пользования. Адвокатом были представлены необходимые доказательства, в результате рассмотрения дела истец была вселена в жилое помещение, ее жилищные права были восстановлены, в судебном заседании истцу были переданы ключи от квартиры, а ответчику, судом было отказано во всех встречных требованиях.",
    },
    {
        id: "3",
        title: "Дело о признании доли в жилом помещении малозначительной.",
        body: "Адвокат выступал в интересах истца, по делу о признании доли в жилом помещении малозначительной. Ответчик, на протяжении длительного времени, требовал от истца выкупить долю ответчика, под угрозой вселения посторонних лиц в квартиру, при этом сумму выкупа установил выше рыночной цены доли. В ходе рассмотрения дела было доказано, что ответчик, в иных жилых помещениях, имеет доли, которые приобретал для дальнейшей перепродажи, в жилом помещении истца ответчик не нуждается. Суд признал долю в жилом помещении, принадлежащую ответчику на праве собственности, малозначительной, прекратил право собственности ответчика на долю и признал право собственности за истцом с выплатой ответчику компенсации за долю в размере рыночной стоимости доли.",
    },
    {
        id: "4",
        title: "Дело о досрочном назначении пенсии.",
        body: "К адвокату обратилась бывшая работница завода МПО «Красный богатырь», которой Пенсионный фонд отказал в назначении досрочной трудовой пенсии, ввиду отсутствия стажа с тяжелыми условиями труда. Завод «Красный богатырь» относился к нефтехимической отрасли промышленности (производство резиновой обуви, производство резиновых изделий широкого потребления). Работники завода «Красный богатырь», занятые в резиновом производстве, пользуются правом на льготное пенсионное обеспечение. В производство резины и изделий из резины входит в «Перечень веществ, продуктов, производственных процессов, бытовых и природных факторов, канцерогенных для человека». Рабочее место истицы находилось непосредственно в цеху, истец работала с резиной (тальк, каучук, сера тиурам, сажа). В ходе рассмотрения дела адвокатом были представлены неопровержимые доказательства, право Доверителя на досрочное назначение пенсии было восстановлено. Решение Пенсионного фонда об отказе в назначении досрочной трудовой пенсии, судом было признано незаконным.",
    },
    {
        id: "5",
        title: "Подделка подписи в Договоре купли-продажи автомобиля.",
        body: "К адвокату обратилась Доверитель, ссылаясь на то, что ее знакомый с ее согласия долгое время использовал ее автомобиль, однако, после того как она потребовала вернуть ей автомобиль, ей было отказано. После чего она узнала, что автомобиль зарегистрирован в органах ГИБДД на имя ее знакомого, на основании договора купли-продажи, который Доверитель не подписывала. Адвокатом были запрошены документы из ГИБДД, далее была проведена почерковедческая экспертиза, в результате которой экспертом было установлено, что подпись от имени Доверителя, в договоре купли-продажи проставлена не Доверителем, а иным лицом. В адрес знакомого, адвокатом было направлено требование о возврате автомобиля или о выплате компенсации рыночной стоимости автомобиля, приложив к требованию результат почерковедческой экспертизы и с предупреждением об уголовной ответственности за подделку подписи в договоре. В результате Доверителю была выплачена компенсация рыночной стоимости автомобиля.",
    },
    {
        id: "6",
        title: "Дело о включении требований кредитора в реестр требований о передаче квартиры.",
        body: "Доверителем был пропущен срок на подачу заявления участника строительства о включении требований о передаче жилого помещения в реестр требований о передаче жилых помещений. В Арбитражный суд города Москвы адвокатом было подано заявление и ходатайство о восстановлении пропущенного срока на подачу заявления о включении требований. В ходе рассмотрения дела, адвокатом было доказано, что из-за ненадлежащего исполнения обязанностей конкурсным управляющим, Доверитель по уважительной причине пропустил срок на подачу заявления. Судом срок был восстановлен, требования Доверителя о включении требований о передаче жилого помещения в реестр требований о передаче жилых помещений были признаны обоснованными.",
    },
    {
        id: "7",
        title: "Дело об установлении факта родственных отношений, признании права собственности на наследственное имущество.",
        body: "Нотариусом города Москвы было отказано Доверителю в совершении нотариального действия - в выдаче свидетельства о праве на наследство по закону в связи с тем, что не установлен факт наличия родства между наследником и наследодателем, имеется ошибка в фамилиях наследодателя и наследника. Адвокатом были запрошены архивные документы, в результате грамотно поставленной позиции адвоката, в ходе рассмотрения дела был установлен факт родственных отношений между наследодателем и наследником, также судом признано право собственности на имущество наследодателя.",
    },
    {
        id: "8",
        title: "Дело о разделе совместно нажитого имущества.",
        body: "Адвокат выступала в интересах ответчицы по делу о разделе совместно нажитого имущества. Истцом, бывшим супругом Доверителя, не было предъявлено к разделу транспортное средство, приобретенное супругами в браке и проданное истцом единолично после прекращения брачных отношений. В результате рассмотрения дела, суд произвел раздел имущества, в том числе с истца в пользу Доверителя взыскана компенсация за проданный истцом автомобиль. Доводы истца о том, что автомобиль был приобретен за счет его личных средств, судом были отклонены.",
    },
];
